export const criteriaForScientifical = {
    score1: 'Грамотность изложения',
    score2: 'Разнообразная лексика, логичность и последовательность в построении текста',
    score3: 'Владение научным стилем изложения',
    score4: 'Полнота раскрытия темы',
    score5: 'Оригинальность представленного исследования',
    score6: 'Новизна и актуальность тематики исследования',
    score7: 'Значимость исследования (для университета, региона и РФ)',
    score8: 'Потенциал коммерциализации исследования',
  }
  
export const criteriaForPopularizer = {
    score1: 'Представленность исследования/проекта в медиа',
    score2: 'Степень личного участия в популяризации темы исследования',
    score3: 'Участие в научно-популярных проектах университета/института',
    score4: 'Вклад в формирование социального портрета молодого ученого',
  }